export const academicYears = [
  { value: "1", label: "الصف الأول الابتدائي" },
  { value: "2", label: "الصف الثاني الابتدائي" },
  { value: "3", label: "الصف الثالث الابتدائي" },
  { value: "4", label: "الصف الرابع الابتدائي" },
  { value: "5", label: "الصف الخامس الابتدائي" },
  { value: "6", label: "الصف السادس الابتدائي" },
  { value: "7", label: "الصف الأول الإعدادي" },
  { value: "8", label: "الصف الثاني الإعدادي" },
  { value: "9", label: "الصف الثالث الإعدادي" },
  { value: "10", label: "الصف الأول الثانوي" },
  { value: "11", label: "الصف الثاني الثانوي" },
  { value: "12", label: "الصف الثالث الثانوي" },
]

